export const alexandra: BoatData = {
  cabins: 4,
  capacity: 10,
  length: 14.5,
  model: "taurus 47",
  name: "alexandra",
  price: 10000,
  sleeps: 8,
  slug: "АлександрА",
  type: "sailing",
  width: 4.5,
  description: `AlexandrA — это удивительное сочетание гоночных характеристик спортивных яхт, а также грациозности и комфорта круизных.

Размещение: 4 каюты с двуспальными кроватями.
Кают-компания с большим диваном и столом в центре. На кухне (камбуз) плита с двумя конфорками, раковина с пресной водой, холодильник, столовые приборы. 
Два раздельных туалета, один душ, бойлер.
Предусмотрен тент над палубным местом отдыха, трап для купания, воздушный отопитель кают.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.

Прилагаются скидки на аренду светового дня/суток.

Яхта подходит для комфортного размещения 6-8 человек. Максимально — 10.
`,
}
