export const altair: BoatData = {
  cabins: 2,
  capacity: 10,
  price: 9000,
  name: "altair",
  slug: "альтаир",
  type: "motor",
  description: `Катер Альтаир обладает всеми преимуществами моторных яхт, но стоит значительно дешевле. Быстрый ход на мощном моторе, каюта для отдыха и туалет, большой открытый борт для лова рыбы в открытом море, удобный сход в воду и место для загара. Экскурсии, купание и рыбалка со снастями.

Обладая всеми преимуществами современных моторных яхт, наш катер очень удобен для морских прогулок с ветерком, экскурсий вдоль южного побережья, для морских переходов в другие города с заходом в порты, морской рыбалки (снасти и наживка входит в стоимость аренды катера), а также для проведения вечеринок, семейных банкетов и торжеств, дней рождения и свадебного морского путешествия во время отдыха в Крыму.

При этом стоимость аренды значительно ниже чем брать яхту посуточно, вместительность катера 10 человек, длина 13 метров, каюта - двухместная, на камбузе (кухня) можно приготовить свежепойманную рыбку и с комфортом угоститься принесенными с собой яствами. Опытный капитан знает рыбные места, все самые красивые бухты побережья и другие природные достопримечательности, которые скрыты для большинства туристов. Воплотите свою мечту о морском путешествии на быстроходном катере.`,
}
