export const alustar: BoatData = {
  cabins: 4,
  capacity: 10,
  length: 15,
  price: 13000,
  sleeps: 7,
  name: "alustar",
  slug: "алюстар",
  type: "motor",
  width: 4,
  description: `Современная моторная яхта "Алюстар" приглашает на борт для проведения морских однодневных прогулок,
экскурсий, рыбалки и купания в открытом море, а также во многодневные круизы по побережью Крыма. Каюты, туалет, кухня и бар, банкетная зона, снасти, мангал.

Комфортабельная яхта вмещает до 10 человек для прогулок и рыбалки без ночевки. Либо до 5 человек для
длительных круизов по побережью Черного моря. 
                
Возьмите яхту в аренду с капитаном и отправляйтесь в
увлекательное морское путешествие к самым известным и труднодоступным природным объектам и
достопримечательностям Крыма!

Вы побываете на диких пляжах в лучших живописных бухтах полуострова,
искупаетесь в кристальной чистой воде открытого моря и поймаете рыбу на морской рыбалке (наживка и
снасти входят в стоимость аренды). 

На открытой палубе есть просторная зона для загара, со всем
необходимы для комфортного и безопасного отдыха под Крымским солнцем. На борту работает повар, а мы
закупим для вас любые крымские деликатесы и вина лучших виноделов, полная кухня позволит организовать
отличный банкет, две комфортные каюты для отдыха и сна во время путешествия, а также душ с пресной
холодной и горячей водой. Маршрут путешествия будет составлен по вашим предпочтениям, возможен заход в
порты других городов Крыма или Краснодарского края.`,
}
