export const anadel: BoatData = {
  cabins: 4,
  capacity: 10,
  length: 20,
  model: "",
  name: "anadel",
  price: 16000,
  sleeps: 8,
  slug: "анадель",
  type: "sailing",
  width: 6.5,
  description: `“Анадель де Грэйн” — красивая, крупная яхта с алыми парусами. Одна из самых комфортабельных парусно-моторных яхт Крыма.
Cтроилась по индивидуальному проекту в 2010 году в Италии.

Особенности:
- высокие потолки, есть возможность ходить по каюте в полный рост

- яхта имеет 3 комфортабельные 2-х местные каюты с отдельными гальюнами с душем, горячая и холодная вода

- в носовой части расположен 2-х местный форпик для команды со своим гальюном

- камбуз оборудован 2-х конфорочной электроплитой с электродуховкой, СВЧ печью, холодильником. Отдельная-морозильная камера

- все каюты оборудованы кодиционерами тепло/холод

- просторная кают-компания с двумя диванами и столами, спутниковое телевидение в кают-компании и каюте владельца

- вся отделка и мебель изготовлена из морской фанеры и отделана шпоном натурального дерева

- управление осуществляется из 2-х мест — кокпита и закрытой просторной рубки с диваном и штурманским местом

- навигация: спутниковый телефон Simrad, АИС, УКВ и ПВКВ радиосвязь

- яхта оборудована всем необходимым спасательным оборудованием: спасательный плот на 10 чел., спасательные круги и жилеты, аварийный буй`,
}
