export const aurelia: BoatData = {
  slug: "аурелия",
  type: "sailing",
  price: 12000,
  name: "aurelia",
  capacity: 10,
  length: 17,
  width: 4,
  description: `Аурелия — это крупная, просторная яхта по демократичной цене.

Особенности:

- У яхты широкие, свободные проходы.

- Высокие реленги обеспечивают дополнительную безопасность

- Качественная посуда

- При прогулке от 4-х часов можно приготовить мясо или улов на мангале.

- За столом под тентом свободно помещаются 10 человек

- Хорошая цена, как для крупной яхты. Прилагаются скидки на аренду светового дня/суток.`,
}
