export const barcelona: BoatData = {
  slug: "барселона",
  type: "sailing",
  price: 11000,
  name: "barcelona",
  capacity: 8,
  length: 13,
  cabins: 3,
  sleeps: 8,
  width: 4,
  description: `Барселона — это греческая парусно-моторная яхта c 4 каютами.

Располагайтесь в зоне отдыха с обеденным столом под тентом, либо позагорайте на матрасах ближе к носовой части.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.
Прилагаются скидки на аренду светового дня/суток.

6-8 человек располагаются с комфортом. Максимально 10 человек.`,
}
