export const eden: BoatData = {
  slug: "эден",
  type: "catamaran",
  model: "Lagoon 380",
  price: 17000,
  name: "eden",
  capacity: 10,
  length: 11.5,
  cabins: 4,
  sleeps: 8,
  width: 6.5,
  description: `Катамаран "Эден" — это самый популярный катамаран, сочетающий в себе высокий уровень комфорта и надежность.
Три уютные гостевые каюты, каюта экипажа и центральный салон позволят жить на борту без малейших признаков стеснения. При необходимости стол в салоне трансформируется в кровать, добавляя этим еще два спальных места. Совсем рядом с каютами, по правому и по левому борту, находятся 2 туалетные комнаты, включающие в себя душ с горячей водой. Салон окружен панорамными иллюминаторами, что позволит вам каждый момент любоваться морскими просторами.

Камбуз находится в салоне по правому борту — очень удобно, так как вы можете передавать блюда в салон или сразу в кокпит. Камбуз оборудован газовой плитой, духовкой, двухсекционной мойкой, холодильником, печью СВЧ.

Кокпит удобен и функционален. Здесь расположен вместительный отсек-термос для напитков и еще один большой, просторный обеденный стол на 8 персон. Крыша-козырек над кокпитом, выполненная из прочного пластика, защитит Вас от дождя или от палящих лучей солнца.

Особенно приятно находиться на открытой палубе катамарана, где можно позагорать и почувствовать дуновение морского бриза, насладиться мерным шелестом.
`,
}
