export const ibiza: BoatData = {
  name: "ibiza",
  slug: "Ибица",
  type: "sailing",
  model: "Бавария 47",
  price: 14000,
  capacity: 10,
  length: 14.5,
  cabins: 4,
  sleeps: 8,
  width: 4,
  description: `Ибица — это красивая, новая и просторная парусно-моторная яхта c 4 каютами.

Располагайтесь в зоне отдыха с обеденным столом под тентом, либо позагорайте на матрасах ближе к носовой части.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.
Прилагаются скидки на аренду светового дня/суток.

6-8 человек располагаются с комфортом. Максимально — 10 человек.`,
}
