export const karolina: BoatData = {
  name: "karolina",
  slug: "Каролина",
  type: "sailing",
  description: `Karolina — это красивая, новая и просторная парусная яхта.

Размещение:
4 каюты с двух спальными кроватями.
Кают компания: большой диван со столом в центре. Так же зона отдыха на палубе.
Кухня (камбуз): плита, две конфорки, раковина с пресной водой, холодильник, столовые приборы.
2 раздельных туалета, один душ, бойлер.
Тент над палубным места отдыха, трап для купания, воздушный отопитель кают.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.

Цена за аренду на световой день (с 10 утра на 10 часов) - 65 тыс. руб.

Цена за аренду на сутки - 80 тыс. руб.

6-8 человек располагаются с комфортом. Максимально: 10 человек.
`,
  price: 12000,
  capacity: 8,
  length: 14,
  cabins: 4,
  sleeps: 8,
  width: 4,
}
