export const maestro: BoatData = {
  //   isHighSpeed: true,
  name: "maestro",
  cabins: 1,
  capacity: 5,
  length: 8,
  width: 3,
  model: "Aquador 25",
  price: 8000,
  sleeps: 4,
  slug: "Маэстро",
  type: "motor",
  description: `Маэстро — это небольшая новая яхта финской фирмы Aguador категории Luxe: мягкий внутренний салон, натуральное тиковое покрытие, купальная платформа с лестницей и душем, туалет, мойка, холодильник, плита, гриль - всё к вашим услугам.

Расположится можно как на носу — место для загара на матрасах, так и на корме или внутри салона.

Оптимально подходит для небольшой компании, семьи, пары. До 5-6 человек. Современный, комфортный и романтичный катер.
`,
}
