export const magicLight: BoatData = {
  name: "magicLight",
  cabins: 4,
  sleeps: 8,
  toilets: 3,
  length: 18,
  width: 5,
  slug: "Magic Light",
  type: "motor",
  price: 20000,
  capacity: 10,
  description: `Невероятная устойчивость и плавность хода: Маgiс Light – идеален для тех, кого укачивает

Просторные палубы: В 2 раза больше места, чем на яхте аналогичной длины! Комфорт для компании до 12 чел

Предусмотрено всё для уютного морского путешествия (каюта, санузел, душ, полноценная кухня). Профессиональный капитан: Знаток крымского побережья и лучших рыбных мест. Полная безопасность: Современное оборудование, спассредства, страховка. 

Конфиденциальность и приватность: Ваше мероприятие – только для вашего круга.

А так же:
— скидка 15% нa аpeнду oт 6 чacов
— бесплатные pыбoлoвные cнасти и удочки — полнoцeннaя рыбaлкa в пoдapок
— всё включeнo: капитан, топливо, жилеты, пocуда. Hикaких дoплaт
— гриль нa боpту + Ледогенeратор. Идeальнo для BВQ-вeчеринки на воде

Яхта оборудована:
• Кухней
• Холодильником
• СВЧ печью
• Телевизором
• Флайбриджем (второй ярус)
• Санузлом
• Аудиосистемой
`,
}
