export const manunu: BoatData = {
  name: "manunu",
  slug: "Мануну",
  type: "catamaran",
  description: `Катамаран «Мануну» — это самый популярный катамаран, сочетающий в себе высокий уровень комфорта и надежность.
Две уютные гостевые каюты и центральный салон позволят жить на борту без малейших признаков стеснения. При необходимости стол в салоне трансформируется в кровать, добавляя этим еще два спальных места. Совсем рядом с каютами, по правому и по левому борту, находятся 2 туалетные комнаты, включающие в себя душ с горячей водой. Салон окружен панорамными иллюминаторами, что позволит вам каждый момент любоваться морскими просторами.

Камбуз находится в салоне — очень удобно, так как вы можете передавать блюда в салон или сразу в кокпит. Камбуз оборудован газовой плитой, духовкой, двухсекционной мойкой, холодильником, печью СВЧ. Также на борту обустроен мангал, на котором можно приготовить мясные блюда или свежевыловленную черноморскую рыбу. Кстати, в стоимость входит морская рыбалка — снасти предоставим.

Кокпит удобен и функционален. Здесь расположен вместительный отсек-термос для напитков и еще один большой, просторный обеденный стол на 8-10 персон. Крыша-козырек над кокпитом защитит вас от дождя или палящих лучей солнца.

Особенно приятно находиться на открытой палубе катамарана, где можно позагорать и почувствовать дуновение морского бриза, насладиться морским шелестом. Здесь же можно разместиться на удобных сидениях для 4-5 человек — с напитками и прямым видом на море.

Минимальный выход в море 2 часа. Вы можете выбрать интересный для вас маршрут: до Ласточкиного гнезда (прогулка 2 часа), до Гурзуфа и горы Аю-Даг, скал Адалары (прогулка 3 часа). 

`,
  // поправить
  price: 12000,
  capacity: 10,
  length: 11,
  cabins: 3,
  sleeps: 6,
  width: 6,
}
