export const monika: BoatData = {
  name: "monika",
  slug: "Моника",
  type: "sailing",
  description: `Monika — это большая яхта 13 метров в длину и 4 м в ширину, натуральное тиковое покрытие, купальная платформа с лестницей и душем, туалет, мойка, холодильник, плита, мангал - всё к вашим услугам.

Располагайтесь в зоне отдыха с обеденным столом под тентом, либо позагорайте на матрасах ближе к носовой части.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.

Прилагаются скидки на аренду светового дня/суток.

6-8 человек располагаются с комфортом. Максимально: 10 человек.
`,
  price: 14000,
  capacity: 10,
  length: 14.5,
  width: 4,
}
