export const natatores: BoatData = {
  name: "natatores",
  slug: "Нататорес",
  type: "sailing",
  description: `Natatores – общее латинское название плавающих птиц. А ведь известно: как ты яхту назовешь, так она и поплывет. С таким именем она не плывет – летит по волнам, расправляя свои паруса-крылья.

На борту все удобства:

- Гостевая каюта, туалет, душ, камбуз, холодильники.

- Принадлежности для купания и развлечения на воде.

- Снасти для рыбалки.

- Кинотеатр, музыка.

- Услуги повара и официанта. Мы купим для вас лучшие продукты от проверенных поставщиков без наценки, приготовим и накроем для вас стол!

Три каюты в носовой части на семерых гостей + каюта экипажа + в кормовой — мастер-каюта на двух человек и детская на трех. Итого можно с относительным комфортом разместить 12 человек. Если среди них будет дети, то комфорт будет полным.

В каждой каюте есть выход кондиционера, всего их на яхте два, один работает на нос и кают-компанию, второй на корму. Все оборудование морское, специализированое.

Также в кают-компании установлена аудио-видео система Pioneer. Аудио колонки, кроме внутреннего расположения, также дополнительно выведены в кокпит. В мастер-каюте есть отдельный телевизор SONY.

Всего стационарно установлено 4 паруса: генуя — 108 м стаксель — 50 м грот — 54 м бизань — 22 м
`,
  price: 15000,
  capacity: 10,
  length: 20,
  width: 4.7,
  cabins: 6,
  sleeps: 12,
}
