export const nikole: BoatData = {
  name: "nikole",
  slug: "Николь",
  type: "sailing",
  description: `"Николь" — это красивая, новая и просторная парусно-моторная яхта c 4 каютами.

Располагайтесь в зоне отдыха с обеденным столом под тентом, либо позагорайте на матрасах ближе к носовой части.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.

Прилагаются скидки на аренду светового дня/суток.

6-8 человек располагаются с комфортом. Максимально: 10 человек.
`,
  model: "Бавария 44",
  price: 12000,
  capacity: 10,
  length: 14,
  width: 4.3,
  cabins: 4,
  sleeps: 8,
}
