export const raffaela: BoatData = {
  name: "raffaela",
  slug: "Раффаэла",
  type: "motor",
  description: `Итальянская моторная яхта "Раффаэла" — прекрасный выбор для ценителей комфортной прогулки.

Для качественного прослушивания музыки во время морского путешествия яхта оснащена музыкальным центром.
А также:

- Платформа и лестница для купания

- Бытовая техника: холодильник, газовая плита, микроволновая печь, кондиционер`,
  model: "RAFFAELLI 520",
  price: 15000,
  capacity: 10,
  length: 14,
  width: 4.7,
}
