export const raskat: BoatData = {
  name: "raskat",
  slug: "Раскат",
  type: "catamaran",
  description: `Парусный катамаран Раскат — комфортный, безопасный и самый недорогой из катамаранов ялтинской акватории.

Размещение:
5 кают. 10 спальных мест.
Кухня (камбуз): плита, две конфорки, раковина с пресной водой, холодильник, столовые приборы.
2 раздельных туалета.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.
Прилагаются скидки на аренду светового дня/суток.

6-8 человек располагаются с комфортом. Максимально — 10 человек.
`,
  model: "Wildcat 350",
  price: 13000,
  capacity: 10,
  length: 10.5,
  width: 6,
}
