export const saintMary: BoatData = {
  name: "saintMary",
  slug: "Святая Мария",
  type: "sailing",

  price: 15000,
  capacity: 14,
  length: 25,
  sleeps: 12,
  width: 6,
  description: `"Святая Мария" — это крупная, двухмачтовая парусно-моторная яхта. Может вмещать до 20 человек. Подходит для большой компании и дальних морских путешествий. Тип яхты: стаксельная шхуна.

  Для любителей порыбачить также есть все необходимое. Улов Вы всегда можете приготовить на мангале на корме яхты. Палуба Святой Марии достаточно просторная. Здесь есть и место для принятия солнечных ванн и широкий стол для большой компании, а место под тентом на корме укроет Вас от солнечных лучей.
  
  - Яхта имеет две мачты: первая от носа – грот-мачта и ближе к корме бизань-мачта. Парусное вооружение: 2 стакселя, 2 грота
  
  - Камбуз для приготовления еды оборудован всем необходимым
  
  - На яхте 2 гальюна и полноценный душ
  
  - Яхта способна идти к ветру до 45 градусов. Крейсерская скорость под парусом – 5 узлов, максимум – 14 узлов. Комфортная скорость до 7 узлов. Крейсерская скорость под двигателем – 6 узлов, максимум – 10 узлов.
  
  - Водоизмещение 67 тонн
  
  - Объем запаса пресной воды: 4500 литра
  
  - Максимальный запас топлива 7200 литров
  
  - Яхта оборудована электрогенератором мощностью 8 кВт и электросетями напряжением: 220V, 24V и 12V.
  `,
}
