export const snafu: BoatData = {
  name: "snafu",
  slug: "Снафу",
  type: "motor",
  description: `Яхта Снафу идеально подходит как для коротких прогулок по прибрежным зонам, так и для длительного отдыха с семьей, или в кампании друзей. Вся палуба судна покрыта тиком, что придает ей дополнительной дороговизны. Отличием от всех других яхт является огромнейшее место для принятия солнечных ванн: это и тиковая носовая зона, где расположены лежаки, и весь флайбридж также с диванчиками и без тентов. Так что, те, кто хочет получить прекрасный загар – все на борт яхты.

При прогулке от 4-х часов можно приготовить мясо или улов на мангале.
Прилагаются скидки на аренду светового дня/суток.

8 человек располагаются с комфортом. Максимально — 10 человек.`,
  model: "Carver 40",
  price: 13000,
  capacity: 10,
  length: 12,
  width: 4,
}
